export default ()=>[
  {
    "value": "آذربایجان شرقی",
    "name": "آذربایجان شرقی"
  },
  {
    "value": "آذربایجان غربی",
    "name": "آذربایجان غربی"
  },
  {
    "value": "اردبیل",
    "name": "اردبیل"
  },
  {
    "value": "اصفهان",
    "name": "اصفهان"
  },
  {
    "value": "البرز",
    "name": "البرز"
  },
  {
    "value": "ایلام",
    "name": "ایلام"
  },
  {
    "value": "بوشهر",
    "name": "بوشهر"
  },
  {
    "value": "تهران",
    "name": "تهران"
  },
  {
    "value": "خراسان جنوبی",
    "name": "خراسان جنوبی"
  },
  {
    "value": "خراسان رضوی",
    "name": "خراسان رضوی"
  },
  {
    "value": "خراسان شمالی",
    "name": "خراسان شمالی"
  },
  {
    "value": "خوزستان",
    "name": "خوزستان"
  },
  {
    "value": "زنجان",
    "name": "زنجان"
  },
  {
    "value": "سمنان",
    "name": "سمنان"
  },
  {
    "value": "سیستان و بلوچستان",
    "name": "سیستان و بلوچستان"
  },
  {
    "value": "فارس",
    "name": "فارس"
  },
  {
    "value": "قزوین",
    "name": "قزوین"
  },
  {
    "value": "قم",
    "name": "قم"
  },
  {
    "value": "کردستان",
    "name": "کردستان"
  },
  {
    "value": "کرمان",
    "name": "کرمان"
  },
  {
    "value": "کرمانشاه",
    "name": "کرمانشاه"
  },
  {
    "value": "کهکیلویه وبویراحمد",
    "name": "کهکیلویه وبویراحمد"
  },
  {
    "value": "لرستان",
    "name": "لرستان"
  },
  {
    "value": "مازندران",
    "name": "مازندران"
  },
  {
    "value": "مرکزی",
    "name": "مرکزی"
  },
  {
    "value": "هرمزگان",
    "name": "هرمزگان"
  },
  {
    "value": "همدان",
    "name": "همدان"
  },
  {
    "value": "چهارمحال بختیاری",
    "name": "چهارمحال بختیاری"
  },
  {
    "value": "گلستان",
    "name": "گلستان"
  },
  {
    "value": "گیلان",
    "name": "گیلان"
  },
  {
    "value": "یزد",
    "name": "یزد"
  }
]
